{
  "************************COMMON***************************" : "************************COMMON***************************",


  "/": "/",
  "CurrentLanguage": "Italiano",

  "*****************************INSTALLED-VIDEO-EDITOR********************************" : "*****************************INSTALLED-VIDEO-EDITOR********************************",

  "AVS4YOU: Audio und Video Editor & Dowloader" : "I migliori programmi AVS4YOU per modificare video e audio",
  "AVS4YOU best software for processing video audio image" : "I migliori programmi AVS4YOU per modificare video e audio",
  "Thank you for installing" : "Grazie per aver installato AVS Video Editor!",
  "Thank you for installing Audio Editor" : "Grazie per aver installato AVS Audio Editor",
  "Thank you for installing Video Converter" : "Grazie per aver installato AVS Video Converter!",
  "Thank you for installing Audio Converter" : "Grazie per aver installato AVS Audio Converter!",
  "Thank you for installing Video ReMaker" : "Grazie per aver installato AVS Video ReMaker!",
  "Thank you for installing AVS4YOU Installation Package!" : "Grazie per aver installato il pacchetto d'installazione di AVS4YOU!",
  "Exclusive Offer Only Today" : "Offerta esclusiva solo oggi",
  "Save 70% on the full version and edit your audio without limitations" : "Risparmia il 70% sulla versione completa ed inizia a fare videomontaggi senza limitazioni!",
  "Save 70% on the full version and" : "Risparmia il 70% sulla versione completa ed ottieni l'accesso a tutti le",
  "Buy now" : "Acquista ora",
  "get extra 4 multimedia programs as a gift" : "funzioni di modifica!",
  "get access to extra features" : "funzioni addizionali!",
  "Your benefits" : "I tuoi benefici",
  "Unlimited access to the program" : "Accesso illimitato al programma",
  "Free upgrades" : "Aggiornamenti gratuiti",
  "No watermark" : "Nessuna filigrana",
  "Free technical support" : "Supporto tecnico gratuito",
  "100% secure adfree virusfree" : "Sicuro al 100%, senza pubblicità, privo di virus",
  "5 professional multimedia programs in 1 package" : "5 programmi multimediali professionali in 1 pacchetto",
  "Correct aspect ratio" : "Correggere il rapporto d’aspetto, utilizzare la scala di ritaglio",
  "Cut trim split" : "Tagliare, tagliare, dividere, unire, applicare effetti",
  "Export audio from video in MP3" : "Esportare audio da video in MP3",
  "Use multithread conversion" : "Utilizzare la conversione multi-thread",
  "Create audiobooks" : "Creare audiolibri",
  "Get 4 professional multimedia" : "Ottieni 4 programmi multimediali professionali come regalo",
  "Gift" : "Regalo",
  "Download now" : "Scarica ora",
  "A multiformat audio conversion application with basic audio editing tools" : "Un'applicazione di conversione audio multiformato con strumenti di editing audio di base",
  "Professional fullfeatured video editor for making high quality videos just in minutes" : "Editor video professionale completo per realizzare videomontaggi di alta qualità in pochi minuti",
  "Professional level audio editing and recording software for Windows" : "Software di editing e registrazione audio di livello professionale per Windows",
  "A fast video editing tool to make edits without changing the original video file format" : "Uno strumento di editing video rapido per apportare modifiche senza modificare il formato del file video originale",
  "Allinone video converter with basic video editing features" : "Un convertitore video con funzionalità di editing video di base",
  "Get 5 professional multimedia tools for audio and video processing" : "Ottieni 5 strumenti multimediali professionali per l'elaborazione audio e video",
  "Helpful resources" : "Risorse utili",
  "Knowledge center" : "Centro informazioni",
  "Tips tricks" : "Suggerimenti e trucchi",
  "Got a question" : "Hai una domanda?",
  "Contact our" : "Contatta il nostro",
  "support team" : "team di supporto",
  "Get It Now" : "Ottienilo ora",
  "Why you will love AVS4YOU" : "Perché ti piacherà AVS4YOU",
  "Timelimited offer" : "Offerta per un periodo di tempo limitato",
  "24hour exclusive offer" : "Offerta esclusiva di 24 ore",
  "AVS4YOU Unlimited Subscription" : "AVS4YOU abbonamento illimitato",
  "Buy" : "Acquista",
  "$199" : "€199",
  "$59.00" : "€49.00",
  "$59" : "€49",
  "Make your home videos look professional with a full set of video editing tools" : "Rendi professionali i tuoi video con un set completo di strumenti di editing video",
  "Play with 300 effects and transitions" : "Giochi con oltre 300 effetti visivi e transizioni",
  "Easily convert videos to all key formats MP4 MPEG DVD WMV AVI HDV 60 more" : "Converti facilmente i video in tutti i formati principali: MP4, MPEG, DVD, WMV, AVI, HDV e oltre 60 in più",
  "Use customized profiles for video playback on any device" : "Utilizza profili personalizzati per riprodurre video su qualsiasi dispositivo",
  "Edit video files without reencoding and quality loss Cut delete unwanted parts change scene sequence" : "Modifica i file video senza ricodifica e perdita di qualità. Taglia ed elimina parti indesiderate, cambia la sequenza delle scene",
  "Burn video to DVD or Blu discs" : "Masterizza video su DVD o Blu-Ray",
  "Convert your audio files between various formats MP3 WAV WMA M4A FLAC and others": "Converti i tuoi file audio in vari formati: MP3, WMA, WAV, M4A, FLAC e altri",
  "Create your own audiobooks" : "Crea i tuoi audiolibri",
  "Enhance your audio with special effects and filters Record audio data from various inputs" : "Migliora il tuo audio con effetti speciali e filtri. Registra dati audio da vari fonti",
  "Save audio files to popular audio formats" : "Salva i file audio nei formati audio più diffusi"
}