{
  "************************COMMON***************************" : "************************COMMON***************************",


  "/": "/",
  "CurrentLanguage": "Español",

  "*****************************INSTALLED-VIDEO-EDITOR********************************" : "*****************************INSTALLED-VIDEO-EDITOR********************************",

  "AVS4YOU: Audio und Video Editor & Dowloader" : "Los mejores programas AVS4YOU para modificar vídeo y audio.",
  "AVS4YOU best software for processing video audio image" : "Los mejores programas AVS4YOU para modificar vídeo y audio.",
  "Thank you for installing" : "¡Gracias por instalar AVS Video Editor!",
  "Thank you for installing Audio Editor" : "¡Gracias por instalar AVS Audio Editor",
  "Thank you for installing Video Converter" : "¡Gracias por instalar AVS Video Converter!",
  "Thank you for installing Audio Converter" : "¡Gracias por instalar AVS Audio Converter!",
  "Thank you for installing Video ReMaker" : "¡Gracias por instalar AVS Video ReMaker!",
  "Thank you for installing AVS4YOU Installation Package!" : "¡Gracias por instalar el paquete de instalación de AVS4YOU!",
  "Exclusive Offer Only Today" : "Oferta Exclusiva Sólo Hoy",
  "Save 70% on the full version and edit your audio without limitations" : "¡Ahorre 70% en la versión completa y empiece a hacer vídeos sin limitaciones!",
  "Save 70% on the full version and" : "¡Ahorre 70% en la versión completa y obtenga acceso a funciones de",
  "Buy now" : "Comprar ahora",
  "get extra 4 multimedia programs as a gift" : "edición adicionales!",
  "get access to extra features" : "adicionales!",
  "Your benefits" : "Sus beneficios",
  "Unlimited access to the program" : "Acceso ilimitado al programa",
  "Free upgrades" : "Actualizaciones gratuitas",
  "No watermark" : "Ninguna marca de agua",
  "Free technical support" : "Soporte técnico gratuito",
  "100% secure adfree virusfree" : "100% seguro, sin publicidad, sin virus",
  "5 professional multimedia programs in 1 package" : "5 programas multimedia profesionales en 1 paquete",
  "Correct aspect ratio" : "Corregir relación de aspecto correcta, escala de recorte",
  "Cut trim split" : "Cortar, recortar, dividir, unir, aplicar efectos",
  "Export audio from video in MP3" : "Exportar audio de vídeo en MP3",
  "Use multithread conversion" : "Usar conversión multihilo",
  "Create audiobooks" : "Crear audiolibros",
  "Get 4 professional multimedia" : "Obtenga 4 programas multimedia profesionales como regalo",
  "Gift" : "Regalo",
  "Download now" : "Descargar ahora",
  "A multiformat audio conversion application with basic audio editing tools" : "Una aplicación de conversión de audio multiformato con herramientas básicas de edición de audio",
  "Professional fullfeatured video editor for making high quality videos just in minutes" : "Editor de vídeo profesional que contiene todas las funciones para hacer vídeos de alta calidad en minutos",
  "Professional level audio editing and recording software for Windows" : "Software de edición y grabación de audio de nivel profesional para Windows",
  "A fast video editing tool to make edits without changing the original video file format" : "Una herramienta de edición de vídeo rápida para realizar ediciones sin cambiar el formato original del archivo de vídeo",
  "Allinone video converter with basic video editing features" : "Un convertidor de vídeo con funciones básicas de edición de vídeo",
  "Get 5 professional multimedia tools for audio and video processing" : "Obtenga 5 herramientas multimedia profesionales para el procesamiento de audio y vídeo",
  "Helpful resources" : "Recursos útiles",
  "Knowledge center" : "Centro de información",
  "Tips tricks" : "Consejos y trucos",
  "Got a question" : "¿Tiene una pregunta?",
  "Contact our" : "Póngase en contacto con nuestro equipo de",
  "support team" : "soporte",
  "Get It Now" : "Obtener ahora",
  "Why you will love AVS4YOU" : "Por qué le encantará AVS4YOU",
  "Timelimited offer" : "Oferta por tiempo limitado",
  "24hour exclusive offer" : "Oferta exclusiva válida durante 24 horas",
  "AVS4YOU Unlimited Subscription" : "AVS4YOU Suscripción ilimitada",
  "Buy" : "Comprar",
  "$199" : "€199",
  "$59.00" : "€49.00",
  "$59" : "€49",
  "Make your home videos look professional with a full set of video editing tools" : "Haga que sus vídeos caseros tengan un aspecto profesional con un conjunto completo de herramientas de edición de vídeo",
  "Play with 300 effects and transitions" : "Juegue con más de 300 efectos y transiciones",
  "Easily convert videos to all key formats MP4 MPEG DVD WMV AVI HDV 60 more" : "Convierta fácilmente vídeos a todos los formatos clave: MP4, MPEG, DVD, WMV, AVI, HDV y 60 más",
  "Use customized profiles for video playback on any device" : "Utilice perfiles personalizados para reproducir vídeo en cualquier dispositivo",
  "Edit video files without reencoding and quality loss Cut delete unwanted parts change scene sequence" : "Edite archivos de vídeo sin recodificación y pérdida de calidad, corte, elimine partes no deseadas, cambie la secuencia de la escena",
  "Burn video to DVD or Blu discs" : "Grabe vídeo en discos DVD o Blu-ray",
  "Convert your audio files between various formats MP3 WAV WMA M4A FLAC and others" : "Convierta sus archivos de audio entre varios formatos: MP3, WAV, WMA, M4A, FLAC y otros",
  "Create your own audiobooks" : "Cree sus propios audiolibros",
  "Enhance your audio with special effects and filters Record audio data from various inputs" : "Mejore su audio con efectos y filtros especiales. Grabe datos de audio de varias entradas",
  "Save audio files to popular audio formats" : "Guarde archivos de audio en los formatos de audio más populares"
}